Repository: common-repository/are-we-open
Catalog: lang/are-we-open-*.po
Languages: pl_pl

source: Are we open?
pl_pl: Czy otwarte?

source: Plan & display business opening hours.
pl_pl: Zaplanuj i wyświetl godziny otwarcia.

source: Title
pl_pl: Tytuł

source: Link text
pl_pl: Tekst odnośnika

source: You do not have sufficient permissions to access this page.
pl_pl: Nie masz wystarczających uprawnień aby wyświetlić tę stronę.

source: Are we open? Settings
pl_pl: Ustawienia - Czy otwarte?

source: Standard opening hours
pl_pl: Domyślne godziny otwarcia

source: from
pl_pl: od

source: until
pl_pl: do

source: closed
pl_pl: nieczynne

source: Exceptions
pl_pl: Wyjątki

source: There are empty fields
pl_pl: Nie wszystkie pola zostały wypełnione

source: 'Until' date cannot be before 'from' date.
pl_pl: Data 'do' nie może być wcześniejsza od daty 'od'

source: the next day
pl_pl: następnego dnia

source: Planned exceptions
pl_pl: Zaplanowane wyjątki

source: Timezone not set - please select Your timezone in WordPress general settings. Otherwise, GMT is assumed.
pl_pl: Przyjęto domyślną strefę czasową (GMT). Proszę wybrać właściwą strefę czasową w ustawieniach ogólnych swojego WordPressa.

source: Confirm removing exception
pl_pl: Potwierdź usunięcie wyjątku

source: Removal failed
pl_pl: Usunięcie nie powiodło się.
